[X2Effect_DLC_Day60Freeze]
FreezeName="Замерзший"
FreezeDesc="Замороженные бойцы не могут двигаться и выполнять действие, а также представляют собой более легкую мишень."
RulerFreezeTickFlyover="Заморозка: <Ability:TurnsRemaining/>"
FreezeEffectAddedString="<XGParam:StrValue0/!UnitName/> замерзает."
FreezeEffectPersistsString="<XGParam:StrValue0/!UnitName/> все еще в заморозке."
FreezeEffectRemovedString="<XGParam:StrValue0/!UnitName/> освобождается от заморозки."
FreezeLostFlyover="Оттаявший"
LargeUnitFreezeLostFlyover="Оттаивание: действие потеряно"


;-----------------------
; UI
;-----------------------

[UIAlert_DLC_Day60]
m_strHunterWeaponsAvailableTitle="Оружие охотника"
m_strHunterWeaponsAvailableLabel="НАЙДЕНО НОВОЕ СНАРЯЖЕНИЕ"
m_strHunterWeaponsAvailableBody="Шеф, теперь наши солдаты могут использовать уникальное оружие, найденное в трюме разбившегося «Рейнджера»."
m_strHunterWeaponsAvailableGoToArmory="ИСПОЛЬЗОВАТЬ НОВОЕ ОРУЖИЕ"

m_strHunterWeaponsPOIAvailableBody="Шеф, наши сканеры засекли аварийный маяк, работающий на частотах, которые мы не использовали со времен вторжения. Есть вероятность, что кто-то мог уцелеть; мы должны выяснить, что происходит, и как можно скорее."
m_strAlienNestPOIAvailableBody="Шеф, мы определили место взлета \"Рейнджера\". В его окрестностях обнаружен слабый сигнал на открытой частоте, и голос очень напоминает доктора Вален. Мы должны немедленно направиться туда - есть шанс, что она еще жива."

[UIMission_AlienNest]
m_strFlavorText="Мы определили место взлета разбившегося \"Рейнджера\"; наши датчики не позволяют получить четкую картину событий на месте крушения, но какие-то признаки жизни там определенно есть."
m_strLaunchMission="РАССЛЕДОВАТЬ"

;-----------------------
; NARRATIVE CONTENT
;-----------------------

[X2DownloadableContentInfo_DLC_Day60]
NarrativeContentLabel="Охотники за пришельцами: «Гнездо»"
NarrativeContentSummary="С этого задания начинается сюжет дополнения «Охотники за пришельцами». Доступность игровых материалов (оружия, брони и новых врагов) от этого задания не зависит."

PartContentLabel="Охотники за пришельцами"
PartContentSummary="Настройка вероятности того, что новые солдаты получат внешность из дополнения «Охотники за пришельцами»"

EnableContentLabel="Включить режим «Охотники за пришельцами»?"
EnableContentSummary="Режим «Охотники за пришельцами» добавляет в задания новых врагов, а также оружие, броню и снаряжение для ХСОМ. Хотите включить дополнение «Охотники за пришельцами» для текущей кампании?\n\nНовые настройки солдат станут доступны автоматически.\n\nПолный сюжет дополнения, включая новое сюжетное задание, станет доступен только в новой кампании."
EnableContentAcceptLabel="Включить режим «Охотники за пришельцами»"
EnableContentCancelLabel="Отмена"

[XComGameState_AlienRulerManager]
NestCentralFirstName="Джон"
NestCentralLastName="Брэдфорд"
NestCentralNickName="Центр"